{
  "results": [
    {
      "Categoria": "Sou lep",
      "Pergunta": "Não encontrei meu ponto",
      "Resposta": "Na nossa plataforma você pode solicitar a verificação de um ponto!\nPara isso, basta preencher o formulário informando o endereço do ponte e se puder, envie uma foto para facilitar a nossa localização!\nPronto! Após isso, é só aguardar que o nosso time irá realizar a validação do ponto e irá te retornar no e-mail ou celular cadastrado no formulário."
    },
    {
      "Categoria": "Sou lep",
      "Pergunta": "Estou com problemas para acessar minha conta",
      "Resposta": "Caso tenha esquecido seu usuário ou senha, recomendamos que clique em esqueci minha senha e siga as instruções para criar uma nova senha."
    },
    {
      "Categoria": "Sou lep",
      "Pergunta": "Tem um veiculo no meu ponto, o que fazer?",
      "Resposta": "O seu ponto está legalizado, sendo assim, o espaço é de uso exclusivo para o seu negócio durante os dias e horários alugados, entre em contato com a policia civil ou acione a CET para que possam realizar a remoção do veiculo do seu ponto."
    },
    {
      "Categoria": "Quero ser lep",
      "Pergunta": "Não estou conseguindo concluir meu cadastro",
      "Resposta": "Para alugar um ponto, é necessário que todos os documentos exigidos na região de interesse estejam cadastrados na plataforma, verifique se digitou corretamente as informações ou se os documentos enviados estão legiveis. Caso o problema insista procure nossos especialistas."
    },
    {
      "Categoria": "Quero ser lep",
      "Pergunta": "Dúvidas sobre o meu cadastro",
      "Resposta": "Para realizar a solicitação da analise do ponto para locação, é necessário o cadastro completo de acordo com a região escolhida.\nPara isso, é importante verificar quais dados o ponto escolhido necessita para locação, indo para a página do ponto e selecionando ele."
    },
    {
      "Categoria": "Quero ser lep",
      "Pergunta": "Dúvidas sobre a locação do espaço público",
      "Resposta": "Deixa que a burocracia a gente cuida para você!\nCom o LEP, você encontra o ponto certo para o seu negócio, solicita a locação do espaço e nós iremos realizar toda a intermediação entre seu negócio e os orgãos responsáveis, como: subprefeitura, CET, Vigilância Sanitária, etc. De acordo com as regras e normas do local. Enquanto isso, aproveite para se desenvolver na escola lep ou evoluir seu negócio com os nossos parceiros na loja lep.\nBora localizar o ponto certo para o seu negócio?"
    },
    {
      "Categoria": "Não sou lep",
      "Pergunta": "Tem um ambulante irregular atrapalhando o trânsito",
      "Resposta": "Neste caso, você pode recomendar que ele procure a nossa plataforma para apoia-lo na escolha do ponto ou falar com um de nossos especialistas para identificarmos sua localização e apresentarmos pontos que estão legalizados"
    },
    {
      "Categoria": "Não sou lep",
      "Pergunta": "Tem um ambulante deixando a calçada suja",
      "Resposta": "A policia militar junto com a vigilância sanitária é responsável pela fiscalização do espaço público, mas você pode informar para nossos especialistas sua localização para que possamos notifica-lo do ocorrido."
    },
    {
      "Categoria": "Não sou lep",
      "Pergunta": "Tem um ambulante vendendo produtos ilegais",
      "Resposta": "A policia militar é a responsável pela fiscalização do espaço público, porém a venda de produtos ilegais vai contra as normas de locação do lep, caso ele seja um cliente nosso, iremos suspender a locação do ponto, para isso será necessário que você informe o local do ponto para nossos especialistas"
    }
  ]
}